[
	{
		"id": "10054870",
		"name": "Bưởi hồng da xanh túi lưới - 1.6 KG",
		"product_col": [
			"Rau - Củ - Trái Cây"
		],
		"price": 50280,
		"compare_price": 0,
		"content": "<p><strong>Bưởi hồng da xanh túi lưới 1.4kg&nbsp;</strong>là một loại quả đặc sản của miền Tây Nam Bộ. Với các múi khi chín màu hồng đỏ rất dễ tách,&nbsp;múi bưởi mọng nước, vị ngọt, mùi thơm khi thưởng thức. Trở thành loại quả được sử dụng phổ biến và được nhiều người ưa chuộng!</p><p>Trái bưởi hồng da xanh có dạng hình cầu, nặng trung bình từ 1,2 -2.5 kg/quả. Khi chín, vỏ trái có màu xanh đến xanh hơi vàng, dễ bóc và khá mỏng tầm 14-18mm.</p><p>Sản phẩm được bọc lưới đẹp mắt chắc chắn lịch sự rất thích hợp để làm món quà biếu tặng dịp lễ tết hay dâng cúng, trưng bày rất sang trọng cũng như là trái cây bổ dưỡng tẩm bổ cho người ốm, người già hay trẻ con.</p><h3>Thành phần dinh dưỡng có trong&nbsp;bưởi hồng da xanh</h3><p><strong>Bưởi hồng da xanh</strong>&nbsp;là một loại quả được sử dụng phổ biến trong các bữa cơm, tiệc, đám cưới,… không chỉ ngon, mẫu mã màu sắc đẹp mắt mà loại quả này rất bổ dưỡng. Đặc biệt giá trị dinh dưỡng của quả bưởi rất cao với nhiều loại khoáng chất, vitamin và một số loại hoạt chất có lợi khác rất tốt cho sức khỏe và tăng sức đề kháng cơ thể.</p><p>Theo như phân tích trong 100 gam bưởi ăn được chứa 59 Kalo năng lượng và có nhiều chất khoáng như Ca (30 mg), P (21 mg), Fe (0,7 mg). Đặc biệt với nhiều loại Vitamin như C, A, B1, B2,</p><h3>Một số tác dụng của&nbsp;bưởi hồng da xanh</h3><ul><li>Thanh nhiệt làm mát cơ thể</li><li>Chống táo bón</li><li>Tăng cường hệ miễn dịch</li><li>Giảm lượng chất béo</li><li>Tăng cường trao đổi chất</li><li>Giải độc gan</li><li>Phòng chống bệnh ung thư tuyến tiền liệt</li><li>Ngăn ngừa ung thư phổi</li><li>Giảm lượng cholesterol xấu</li></ul><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428535691210054870-kg-choo-sua-burine-grie-brei-vanille-danh-cho-tre-tu-6-thong-tuoi-vi-6-hu-x-50g.jpg?v=1649128517020"
	},
	{
		"id": "10054624",
		"name": "Cà chua đỏ",
		"product_col": [
			"Rau - Củ - Trái Cây",
			"Sản phẩm khuyến mãi"
		],
		"price": 10000,
		"compare_price": 11250,
		"content": "<p><strong>Cà chua đỏ Loại 1 WinEco</strong>&nbsp;chứa nhiều các chất dinh dưỡng và vitamin, bao gồm lượng vitamin A, vitamin C và vitamin K một cách ấn tượng, bên cạnh đó lượng vitamin B6, folate và thiamin cũng rất đáng kể. Cà chua cũng là nguồn kali, mangan, magiê, phốt pho và đồng. Hơn nữa trong cà chua cũng chứa chất xơ và protein, cũng như một số hợp chất hữu cơ như lycopene góp phần vào lợi ích sức khoẻ tổng thể.</p><p>Ngoài ra, Cà chua đỏ Loại 1 WinEco&nbsp;có chứa một lượng lớn lycopene, một chất chống oxy hoá có hiệu quả cao trong việc thu nhặt ung thư gây ra các gốc tự do. Lợi ích này thậm chí có thể thu được từ các sản phẩm cà chua được xử lý nhiệt như số tương cà. Lycopene trong cà chua phòng chống ung thư và có hiệu quả đặc biệt trong việc chống lại ung thư tuyến tiền liệt, ung thư cổ tử cung, ung thư dạ dày và trực tràng, cũng như ung thư họng và thực quản. Nó cũng bảo vệ chống ung thư vú và ung thư miệng, theo các nghiên cứu của Trường Y tế Công cộng Harvard.</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><p>Thông tin</p><p>Xuất Xứ</p><p>Vietnam</p><p>Thành Phần</p><p>Cà chua đỏ</p><p>Hướng Dẫn Sử Dụng</p><p>Đang cập nhật</p><p>Bảo Quản</p><p>Để nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp</p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428532073510054624-kg-co-du-tuoi-mv.jpg?v=1649128761317"
	},
	{
		"id": "10242408",
		"name": "Dưa lưới sạch Đế Vương Queen size ruột cam",
		"product_col": [
			"Rau - Củ - Trái Cây"
		],
		"price": 59000,
		"compare_price": 0,
		"content": "<h3>Thông tin sản phẩm</h3><p>Trong quả dưa lưới chứa nhiều loại vitamin A, C, E và axit folic, độ ngọt cao, đem lại nhiều tác dụng cho cơ thể.</p><ul><li>Tăng cường hệ miễn dịch và phòng chống ung thư.</li><li>Chứa nhiều chất xơ, phòng chống táo bó hiệu quả.</li><li>Cải thiện hô hấp, giảm mệt mỏi, chứa mất ngủ.</li><li>Chứa hàm lượng axit folic cao, tốt cho thai nhi và phụ nữ mang thai.</li><li>Phòng ngừa loãng xương, ổn định huyết áp...</li></ul><h3>Hướng dẫn sử dụng</h3><ul><li>Gọt vỏ, ăn trực tiếp.</li><li>Ngon hơn khi ướp lạnh trước khi ăn.</li></ul><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><p>Thông tin</p><p>Xuất Xứ</p><p>Vietnam</p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/52b942bb-be14-424b-859e-d2bfe89e6b54-20210901015114.jpg?v=1649129014390"
	},
	{
		"id": "10054020",
		"name": "Bắp cải trắng",
		"product_col": [
			"Rau - Củ - Trái Cây",
			"Sản phẩm khuyến mãi"
		],
		"price": 16140,
		"compare_price": 20000,
		"content": "<h3>Thông tin sản phẩm</h3><p>Bắp cải trắng hay còn được gọi là cải bắp trắng thuộc họ cải, nhóm 2 lá mầm, cây thân thảo, sống khoảng hai năm. Ở nước ta, cải bắp trắng xuất hiện nhiều ở Tây Nguyên, các tỉnh miền Trung và phía Bắc, được trồng chủ yếu trong vụ đông xuân.</p><p>Loại rau này có vị ngọt thanh đặc trưng, chứa nhiều chất chống oxy hóa, đặc biệt nhất là Sulforaphane – một chất có khả năng phá hủy được những tế bào gây nên bệnh ung thư. Ngoài ra, trong Bắp cải trắng còn có vitamin A, C và P. Nghiên cứu khoa học còn chứng minh được rằng phụ nữ ăn khoảng 4 – 5 bữa ăn có cải bắp trong tuần thì nguy cơ mắc bệnh ung thư vú sẽ giảm đến 74%.</p><p>Bắp cải trắng thì chúng ta có thể chế biến được rất nhiều món ăn siêu ngon như súp, xào, luộc…</p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428572368810054020-kg-bap-non-200g.jpg?v=1649129134293"
	},
	{
		"id": "10054693",
		"name": "Rau muống",
		"product_col": [
			"Rau - Củ - Trái Cây",
			"Sản phẩm khuyến mãi"
		],
		"price": 14850,
		"compare_price": 17000,
		"content": "<p><strong>Rau muống Loại 1 WinEco</strong>&nbsp;là một trong những loại thực phẩm quen thuộc hàng ngày, có giá rất rẻ, dễ ăn và hầu như ai cũng biết đến. Loại rau này chứa nhiều kali, canxi, đồng, và các khoáng chất khác như sắt, magie, phospho, natri. Ngoài ra các loại Vitamin như C, E, K, B1, niacin, B5, B6, folate và biotin.</p><p>&nbsp;</p><p><strong>Công dụng của rau muống với sức khỏe</strong></p><p>Rau muống chứa một lượng lớn vitamin A, C, các chất dinh dưỡng và đặc biệt là hàm lượng chất sắt dồi dào. Đặc biệt rau muống giúp:&nbsp;Hỗ trợ điều trị thiếu máu, phòng chống tiểu đường, bảo vệ sức khỏe tim mạch, điều trị bệnh vàng da và các vấn đề về gan,…</p><p><strong>Hướng dẫn sử dụng và chế biến</strong></p><p>Rau muống&nbsp;là loại rau dân dã được sử dụng phổ biến trong đời sống hàng ngày. Đặc biệt những món ăn từ rau muống có thể kể đến như rau muống xào tỏi, rau muống xào thịt bò, nộm rau muống, rau muống luộc,… đều rất thanh mát, thơm ngon và được mọi người trong gia đình yêu thích.</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162427541254510054693-kg-rau-ngut.jpg?v=1649129313913"
	},
	{
		"id": "10053863",
		"name": "Cải chíp",
		"product_col": [
			"Rau - Củ - Trái Cây"
		],
		"price": 8640,
		"compare_price": 0,
		"content": "<p>Rau cải chíp hay còn gọi là cải bẹ trắng rất quen thuộc trong mỗi bữa cơm của gia đình Việt. Cải chíp có hình dáng nhỏ nhắn, khá “xinh”, lá giòn, dễ gãy, màu sắc và hương vị tươi ngon được các đầu bếp vô cùng ưu ái.</p><p>&nbsp;</p><p>Cải chíp chứ nhiều thành phần dinh dưỡng, giàu vitamin và khoáng chất như&nbsp;phốt pho, kẽm, natri, đồng, mangan, selen, niacin, folate, choline, beta-carotene và vitamin K</p><p>&nbsp;</p><p>Cải chíp là loại rau dễ ăn, dễ chế biến và có chứa hàm lượng dinh dưỡng cao. Có thể chế biến thành nhiều món như: cải chip xào thịt bò, cải chip xào tỏi,mì trộn tôm nõn và cải chíp, cải chíp xào nấm hương,…</p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/1629651311173product4342.jpg?v=1649129458347"
	},
	{
		"id": "10054697",
		"name": "Cải xanh (cải canh)",
		"product_col": [
			"Rau - Củ - Trái Cây"
		],
		"price": 8160,
		"compare_price": 0,
		"content": "<p><strong>Cải xanh (cải canh) Loại 1 WinEco</strong>&nbsp;là loại rau rất phổ biến trong các bữa ăn gia đình. Cải xanh chứa nhiều chất xơ có lợi cho tiêu hóa, giàu giá trị dinh dưỡng, chứa nhiều vitamin và khoáng chất. Cải xanh có công dụng rất tốt trong việc bồi bổ sức khỏe, hỗ trợ tiêu hóa, chống ung thư...</p><p>&nbsp;</p><p>Cải xanh thường dùng để chế biến nhiều món ăn ngon như luộc, canh, xào. Bạn có thể dễ dàng bảo quản sản phẩm nơi thoáng mát hay trong ngăn mát tủ lạnh. Canh cải nấu thịt băm có vị ngọt từ thịt, chút cay cay từ rau cải xanh và vị thơm, ấm nồng từ gừng tươi. Món canh này rất thích hợp nấu trong thời tiết bắt đầu vào đông để bữa cơm gia đình thêm ấm cúng</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428528226810054697-kg-cam-sanh-loai-lon.jpg?v=1649129610957"
	},
	{
		"id": "10053865",
		"name": "Cải xanh",
		"product_col": [
			"Rau - Củ - Trái Cây"
		],
		"price": 7920,
		"compare_price": 0,
		"content": "<p><strong>Cải xanh 500g&nbsp;</strong>là một trong những loại&nbsp;<strong>rau củ&nbsp;</strong>rất quen thuộc đối với người Việt Nam. Với cải xanh, chúng ta có thể chế biến được rất nhiều món ăn hấp dẫn và giàu dinh dưỡng. Mỗi mớ rau cải xanh được nuôi trồng và chăm chút rất cẩn thận. Những sản phẩm được bày bán trên gian hàng đều đã trải qua quá trình tuyển chọn kỹ càng. Sản phẩm cũng được bảo quản cẩn thận và chặt chẽ để mang tới cho khách hàng những sản phẩm có chất lượng tốt nhất.</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428528384910053865-kg-cam-sanh-loai-lon.jpg?v=1649129740847"
	},
	{
		"id": "10617958",
		"name": "Nạc thăn heo Meat Deli (S)",
		"product_col": [
			"Thịt - Trứng - Hải Sản"
		],
		"price": 55960,
		"compare_price": 0,
		"content": "<p><strong>Nạc thăn heo Meat Deli&nbsp;</strong>được sản xuất bởi thương hiệu&nbsp;<strong>Meat Deli</strong>&nbsp;- là thương hiệu thịt sạch áp dụng Công Nghệ Oxy Fresh 9 đến từ Châu Âu mang tới những sản phẩm đảm bảo an toàn chất lượng tới tận tay người tiêu dùng. Khép kín mọi công đoạn giúp nâng cao dinh dưỡng trong bữa ăn của mỗi gia đình.</p><p><strong>Nạc thăn heo Meat Deli&nbsp;</strong>là phần thịt cắt từ phần lưng thuộc tảng bụng, chạy dọc sát vs xương sống của con heo. Thớ thịt của phần này chỉ chạy một chiều cộng với đây là phần cơ ít hoạt động dẫn đến miếng thịt này rất mềm. Thịt nạc thăn là phần thịt nạc hầu như không dính chút mỡ nào, đây là phần thịt mềm nhất trên con heo.</p><p><strong>Nạc thăn heo Meat Deli&nbsp;</strong>vừa sạch vừa chuẩn tươi ngon.</p><p><strong>Lưu ý:</strong></p><p><strong><strong><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></strong></strong></p><p><strong><strong><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></strong></strong></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428206978510617958-kg-thit-dui-heo-meatdeli-s.jpg?v=1649129921293"
	},
	{
		"id": "10140279",
		"name": "Thịt nạc vai heo Meat deli size S",
		"product_col": [
			"Thịt - Trứng - Hải Sản",
			"Sản phẩm khuyến mãi"
		],
		"price": 59960,
		"compare_price": 72500,
		"content": "<h3>Thông tin sản phẩm</h3><p>Thịt nạc vai là phần thịt nằm ở vị trí vai của con heo. Phần thịt này thường dày, đầy đặn, có độ dai và giòn và tỷ lệ nạc mỡ cân bằng nhau nên đây cũng là khúc thịt heo rất ngon được nhiều người lựa chọn.&nbsp;</p><p>Thịt vai heo nói riêng và Thịt heo nói chung cung cấp đầy đủ các thành phần dinh dưỡng, cung cấp chất đạm, chất béo, các vitamin và muối khoáng cho cơ thể. Trong 100g thịt nạc vai chứa thành phần dinh dưỡng như sau: 19g protein, 7g mỡ, 7mg canxi, 190mg phosphor, 1.5mg sắt, 2.5mg kẽm, 341mg kali, 76mg natri, 2μg vitamin A.</p><p>Chính vì thế mà thịt nạc vai thường được dùng nhiều trong các món kho, chiên, rán, nướng, xay cùng mỡ để chế biến các món nhồi, dồn,...</p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428206523410140279-kg-thi-t-heo-xay-dac-bio-t-meatdeli-s.jpg?v=1649130058100"
	},
	{
		"id": "10281596",
		"name": "Đuôi heo MeatDeli Premium (S)",
		"product_col": [
			"Thịt - Trứng - Hải Sản"
		],
		"price": 59970,
		"compare_price": 0,
		"content": "<p><strong>Thịt MEAT DELI</strong>&nbsp;là sản phẩm có nguồn gốc xuất xứ rõ ràng, được chăn nuôi theo hướng công nghiệp sạch, đảm bảo an toàn cho người sử dụng. Thịt được chế biến trên công nghệ dây chuyền kỹ thuật hiện đại, sạch sẽ từ khâu chế biến đến khâu, đóng gói, đông lạnh. Tất cả đều đảm bảo vệ sinh an toàn thực phẩm, mang đến cho người tiêu dùng sản phẩm có chất lượng tốt nhất.</p><h3>Thông tin sản phẩm</h3><p>Đuôi heo là phần phía sau của heo. Heo nhà trước đây thường có đuôi dài và thuôn nhỏ về phía cuối. Đuôi heo thích hợp nhất là món hầm. Khi chín, đuôi giòn và dai, ăn rất ngon. Tuy chỉ có gân và da nhưng ăn lại không ngán. Không chỉ ngon, đuôi heo còn có tác dụng bổ thận, ích não tủy, tăng cường hoạt động cơ bắp và thông huyết mạch.</p><p><i><strong>Lưu ý:</strong></i></p><ul><li><i><strong>Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></i></li><li><i><strong>Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428208393410281596-kg-meat-deli-ba-roi-heo-s.jpg?v=1649130263343"
	},
	{
		"id": "10281591",
		"name": "Ba rọi đặc biệt MeatDeli Premium (S)",
		"product_col": [
			"Thịt - Trứng - Hải Sản",
			"Sản phẩm khuyến mãi"
		],
		"price": 50000,
		"compare_price": 100000,
		"content": "<p><strong>Thịt MEAT DELI</strong>&nbsp;là sản phẩm có nguồn gốc xuất xứ rõ ràng, được chăn nuôi theo hướng công nghiệp sạch, đảm bảo an toàn cho người sử dụng. Thịt được chế biến trên công nghệ dây chuyền kỹ thuật hiện đại, sạch sẽ từ khâu chế biến đến khâu, đóng gói, đông lạnh. Tất cả đều đảm bảo vệ sinh an toàn thực phẩm, mang đến cho người tiêu dùng sản phẩm có chất lượng tốt nhất.</p><h3>Thông tin sản phẩm</h3><p>Ba rọi hay còn được gọi là thịt ba chỉ. Đây là phần thịt nằm ở bụng của con heo. Ba rọi là phần thịt được rất nhiều người yêu thích bởi có những dải thịt nạc và mỡ đan xen lẫn nhau, khi nấu lên ăn không bị khô, cũng không bị ngấy.</p><p>Thịt ba rọi mềm, thơm ngon, thường được sử dụng để chế biến thành nhiều món ăn khác nhau, phổ biến như:</p><ul><li>Ba rọi luộc.</li><li>Ba rọi kho trứng.</li><li>Ba rọi nướng giòn bì</li><li>Ba rọi rang cháy cạnh...</li></ul><p><i><strong>Lưu ý:</strong></i></p><ul><li><i><strong>Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></i></li><li><i><strong>Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></i></li></ul><ul><li><i></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/meat-deli-pre-ba-roi-dac-biet-s-meat-deli-pre-ba-roi-dac-biet-s-meat-deli-premium-ba-roi-dac-biet-s-98ebc715-578f-42b1-85fd-3406d3b97e39.jpg?v=1649130392423"
	},
	{
		"id": "10005597",
		"name": "Nộm sứa Tĩnh Gia Nhật Minh gói 350g",
		"product_col": [
			"Thịt - Trứng - Hải Sản"
		],
		"price": 32000,
		"compare_price": 0,
		"content": "<h3>Thông tin sản phẩm</h3><p>Sứa là một lớp nhuyễn thể thân mềm, sống ở môi trường nước thuộc giới động vật. Một số loài sứa thường được dùng để chế biến món ăn và từ lâu đã trở thành món ăn đặc sản biển của nhiều nước trên thế giới như: Mỹ, Nhật Bản, Hàn Quốc... và tất nhiên không thể thiếu Việt Nam.</p><p>Theo Đông y, sứa có tính bình, vị mặn có công dụng thanh nhiệt giải độc hóa đàm, tiêu ích, nhuận tràng. Sứa biển là thực phẩm giàu chất dinh dưỡng, là món ăn thích hợp cho những người bị huyết áp cao, hen xuyễn, táo bón, viêm khớp, viêm loét đường tiêu hóa và trúng độc không rõ nguyên nhân…</p><ul><li><strong>Nộm Sứa Tĩnh Gia</strong>&nbsp;được chế biến từ phần ngon nhất của sứa biển thiên nhiên vùng biển Tĩnh Gia-Thanh Hóa. Sản phẩm được chế biến trong một quy trình nghiêm ngặt, hợp về sinh, khách hàng có thể hoàn thoàn yên tâm về chất lượng sản phẩm.</li><li><strong>Nộm Sứa Tĩnh Gia</strong>&nbsp;là thực phẩm đạt tiêu chuẩn Vệ sinh an toàn Thực phẩm, sản phẩm đạt Giải thưởng Vì sức khỏe người Việt năm 2011.</li><li><strong>Nộm Sứa Tĩnh Gia</strong>&nbsp;có thể chế biền thành nhiều món ăn hấp dẫn: Nộm sứa, gỏi sứa...</li></ul><ul><li><i></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162427611046910005597-g1-nho-den-kyoho-han-quoc.jpg?v=1649130496707"
	},
	{
		"id": "10006032",
		"name": "Trứng vịt Ba Huân hộp 10 quả",
		"product_col": [
			"Thịt - Trứng - Hải Sản"
		],
		"price": 38800,
		"compare_price": 0,
		"content": "<p><strong>Trứng vịt Ba Huân hộp 10 quả</strong>&nbsp;là sản phẩm tinh túy của quá trình chọn lọc và chế biến nghiêm ngặt của cơ sở Ba Huân. Sản phẩm mang đến nguồn trứng vịt sạch, an toàn đạt tiêu chuẩn cho người tiêu dùng.</p><p>Ngoài các nguồn vitamin A, B, D, E dồi dào, giúp trứng vịt cung cấp một lượng dinh dưỡng lớn cho cơ thể người sử dụng cùng với rất nhiều công dụng khác đến từ trứng vịt.</p><p>Bổ sung protein, giúp cải thiện sức khỏe, cung cấp một phần dưỡng chất để phát triển cơ bắp rất tốt dành cho những người vận động cũng như rèn luyện thể hình.</p><p>Bảo quản trong môi trường khô ráo thoáng mát, tránh ánh nắng trực tiếp, tốt nhất nên để trong tủ lạnh.</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><ul><li><i></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428577418210006032-hop-moc-nhi-cao-bang-200-g.jpg?v=1649130623347"
	},
	{
		"id": "10006030",
		"name": "Trứng gà Ba Huân hộp 10 quả",
		"product_col": [
			"Thịt - Trứng - Hải Sản",
			"Sản phẩm khuyến mãi"
		],
		"price": 29900,
		"compare_price": 31000,
		"content": "<p><strong>Trứng gà Ba Huân hộp 10 quả</strong>&nbsp;được sản xuất và đóng gói bởi thương hiệu&nbsp;<strong>Ba Huân</strong>&nbsp;– có tên đầy đủ là&nbsp;<strong>Công ty TNHH Ba Huân.</strong>&nbsp;Bắt đầu từ quyết định mở vựa trứng riêng tại Chợ Lớn năm 1985, thương hiệu đi vào việc chuyên nghiệp hoá việc kinh doanh các sản phẩm gia cầm và cho ra đời Công ty TNHH Ba Huân vào ngày 30/07/2001. Với hơn 35 năm trong ngành sản xuất và cung cấp các sản phẩm gia cầm, thương hiệu đã chiếm được sự tin tưởng của nhiều người tiêu dùng tại Việt Nam.</p><p>Trứng gà là loại thức ăn có giá trị dinh dưỡng cao. Trong trứng có đủ chất đạm, chất béo, vitamin, chất khoáng, các men và hormone. Hơn nữa, tỷ lệ các chất dinh dưỡng trong trứng tương quan với nhau rất thích hợp và cân đối. Chất đạm trong lòng đỏ trứng có thành phần các acid amin tốt nhất và toàn diện nhất.&nbsp;<strong>Trứng gà Ba Huân hộp 10 quả</strong>&nbsp;được chọn lọc kĩ càng từ những trang trại đạt chất lượng chăn nuôi cao, sản phẩm đảm bảo đạt chất lượng VSATTP.</p><p>Trứng gà tươi là món ăn phổ biến trong cuộc sống thường ngày. Từ trứng gà tươi có thể dễ dàng chế biến thành nhiều món ăn ngon miệng như trứng rán, trứng luộc, trứng đúc thịt hay dùng làm súp, các món canh hoặc chế biến nhiều món bánh. Người dùng có thể hoàn toàn yên tâm khi sử dụng<strong>Trứng gà Ba Huân hộp 10 quả</strong>&nbsp;để chế biến những món ăn ngon và bổ dưỡng cho cả gia đình.</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><ul><li><i></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428577460010006030-hop-ba-roi-heo-ryt-suon.jpg?v=1649130751737"
	},
	{
		"id": "10053336",
		"name": "Cá basa fillet",
		"product_col": [
			"Thịt - Trứng - Hải Sản",
			"Sản phẩm khuyến mãi"
		],
		"price": 27000,
		"compare_price": 32000,
		"content": "<p><strong>Cá basa phi lê&nbsp;</strong>do VinMart cung cấp được sơ chế&nbsp;từ&nbsp;cá basa tươi ngon, theo quy trình khép kín, an toàn cho sức khỏe người tiêu dùng. Sản phẩm&nbsp;giúp bạn tiết kiệm&nbsp;thời gian chuẩn bị và&nbsp;nấu nướng. Bên cạnh đó, cá basa phi lê đảm bảo an toàn vệ sinh thực phẩm, bạn có thể hoàn toàn yên tâm khi sử dụng chế biến món ăn cho gia đình mình.</p><p><strong>Cá basa</strong>&nbsp;có nhiều protein, chất khoáng quan trọng và có gần đủ các loại vitamin, đặc biệt nhiều vitamin A và D trong gan cá và một số vitamin nhóm B. Hơn thế nữa,&nbsp;<strong>Cá basa</strong>&nbsp;là loài có giá trị dinh dưỡng cao vì chứa nhiều chất đạm, ít béo, nhiều EPA và DHA, ít cholesterol. Do đó, sử dụng thịt cá basa 2 lần một tuần sẽ giúp cơ thể bạn và gia đình khỏe mạnh.</p><h3><strong>Gợi ý một số món ăn ngon từ cá basa phi lê</strong></h3><p>Tùy theo khẩu vị mỗi người, bạn có thể chế biến&nbsp;<strong>Cá basa phi lê</strong>&nbsp;thành các món ăn khác nhau như các món kho truyền thống, cá basa hấp xì dầu, cá basa sốt cà, cá basa phi lê chiên giòn, cá basa sa tế xiên que chiên vàng... mang lại nhiều món ăn ngon, hấp dẫn.</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><ul><li><i></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428533537310053336-kg-ca-chua-beef.jpg?v=1649130877477"
	},
	{
		"id": "10639853",
		"name": "Mì Kokomi Đại 90 Tôm chua cay gói 90g",
		"product_col": [
			"Thực Phẩm Khô - Gia Vị",
			"Sản phẩm khuyến mãi"
		],
		"price": 3300,
		"compare_price": 3700,
		"content": "<p><strong>Mì Kokomi Đại 90 Tôm chua cay 90gr&nbsp;</strong>với sợi mì dai dẻo, ngay cả khi vô tình để lâu vẫn luôn dai ngon như thường (Mì giữ độ dai 7 phút kể từ khi cho nước sôi vào vắt mì) kết hợp nước súp tôm chua cay đậm đà, đặc trưng làm nên hộp mì chua cay đặc biệt cả nhà đều mê.</p><p><strong>Mì Kokomi Đại 90 Tôm chua cay 90gr&nbsp;</strong>được sản xuất theo công nghệ hiện đại, tiên tiến, đảm bảo vệ sinh an toàn thực phẩm, an toàn cho sức khỏe của gia đình bạn.</p><p><strong>Hướng dẫn sử dụng:</strong></p><p>1. Cho vắt mì và các gói gia vị vào tô.</p><p>2. Đổ vào 400ml nước sôi và đậy trong 3-4 phút.</p><p>3. Mở nắp ra trộn đều và dùng được ngay.</p><p><strong>Hướng dẫn bảo quản:&nbsp;</strong>Bảo quản nơi khô ráo và tránh ánh nắng mặt trời.</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><ul><li><i></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428263574010639853-g1-mo-nau-kokomi-dai-gui-90g.jpg?v=1649131055670"
	},
	{
		"id": "10323683",
		"name": "Mì khoai tây Omachi vị sườn hầm ngũ quả thịt ly 113g",
		"product_col": [
			"Thực Phẩm Khô - Gia Vị"
		],
		"price": 17500,
		"compare_price": 0,
		"content": "<p><strong>Mì khoai tây Omachi Sườn Hầm Ngũ Quả có cây thịt ly 113gr&nbsp;</strong>là sản phẩm mì đầu tiên có cây thịt thật bên trong, với sợi mì khoai tây không nóng hòa quyện với nước xốt đậm đà và cây thịt thật 45g mang đến cho bạn một bữa ngon hoàn chỉnh, tiếp đủ năng lượng làm việc tới chiều.</p><p><strong>Mì khoai tây Omachi Sườn Hầm Ngũ Quả có cây thịt&nbsp;</strong>với phiên bản ly tiện lợi cho bạn dễ dàng thưởng thức mọi lúc mọi nơi.</p><p>Hiện tại sản phẩm có 3 vị&nbsp;<strong>Xốt Bò Hầm, Sườn Hầm Ngũ Quả, Tôm Chua Cay&nbsp;</strong>nhằm thỏa mãn mọi khẩu vị của bạn &amp; gia đình.</p><p><strong>Hướng dẫn sử dụng:</strong></p><p>1. Mở nắp hộp, lấy cây thịt và các gói gia vị ra khỏi hộp.</p><p>2. Xé các gói gia vị cho vào hộp.</p><p>3. Đổ nước sôi đến vạch của hộp, đậy nắp lại và chờ 3 phút.</p><p>4. Tháo vỏ ngoài cây thịt, cho vào hộp.</p><p>5. Trộn đều và thưởng thức.</p><p><strong>Hạn sử dụng:&nbsp;</strong>4 tháng kể từ ngày sản xuất</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><ul><li><i></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162427595352710323683-hop-mo-omachi-bu-nau-cay-gui-100g.jpg?v=1649131282943"
	},
	{
		"id": "10141512",
		"name": "Gạo ST25 Ngọc Nương túi 5Kg",
		"product_col": [
			"Thực Phẩm Khô - Gia Vị"
		],
		"price": 179500,
		"compare_price": 0,
		"content": "<p><strong>Gạo ST25&nbsp;Ngọc Nương 5Kg</strong></p><p>&nbsp;</p><p>Gạo Ngọc Nương: “Ai ơi có biết Ngọc Nương - Kỳ công chọn lọc muôn đường dẻo thơm” là cách giãi bày đầy tình yêu của những người đã ươm trồng nên sản phẩm gạo&nbsp;dẻo thơm làm hài lòng cả những khách hàng khó tính nhất. Gạo Ngọc Nương là giống gạo ST25 canh tác trên ruộng lúa , giống gạo đã được thế giới công nhận về độ ngon, thành phần dinh dưỡng dồi dào</p><ul><li><i></i></li></ul>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/5c815b80-6e26-4251-9cc7-ecd1ee8d84dd-20210908064143.png?v=1649131394720"
	},
	{
		"id": "10008738",
		"name": "Tương ớt Chin-su 250g",
		"product_col": [
			"Thực Phẩm Khô - Gia Vị",
			"Sản phẩm khuyến mãi"
		],
		"price": 14000,
		"compare_price": 17000,
		"content": "<p><strong>Tương ớt CHIN-SU chai 250g</strong>&nbsp;được sản xuất và đóng gói bởi hãng&nbsp;<strong>Chin-su</strong>&nbsp;- là một thương hiệu được ra đời vào năm 2002, CHIN-SU Việt Nam là nhãn hiệu cao cấp với sứ mệnh đem đến những gia vị hảo hạng cho bữa ăn ngon mỗi ngày của hàng triệu gia đình Việt Nam. Tính đến thời điểm hiện tại, CHIN-SU VN là nhãn hiệu số 1 trong thị trường gia vị cao cấp với danh mục sản phẩm đa dạng, bao gồm: nước mắm, nước tương, tương ớt, tương cà.</p><p><strong>Tương ớt CHIN-SU chai 250g</strong>&nbsp;được làm từ những trái ớt đỏ chín cây với hương thơm nồng của tỏi cùng sự biến tấu tinh tế của các loại gia vị để chiết rót nên từng dòng tương ớt sóng sánh, thơm cay tròn vị, quyện chặt vào từng món ăn.<i></i></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428519296810008738-cha-bonh-choco-pie-orion-hop-396g.jpg?v=1649131584990"
	},
	{
		"id": "10008687",
		"name": "Nước tương đậm đặc Maggi 300ml",
		"product_col": [
			"Thực Phẩm Khô - Gia Vị",
			"Sản phẩm khuyến mãi"
		],
		"price": 15800,
		"compare_price": 20000,
		"content": "<h3>Thông tin sản phẩm</h3><ul><li>Thương hiệu: Maggi</li><li>Xuất xứ: Việt Nam</li><li>Thành phần: Nước, muối, chiết xuất đậu nành lên men tự nhiên 85g (đậu nành - soya, lúa mì - wheat, muối), đường, chất điều vị 621, màu tổng hợp 150c, chất điều chỉnh độ chua 260, chất ổn định 415, chất bảo quản 202, chất điều vị (631, 627), hương nước tương tổng hợp.</li><li>Khối lượng: 300ml</li></ul><p><strong>Nước tương Đậm đặc Maggi 300ml</strong>&nbsp;được sản xuất từ các nguyên liệu chọn lọc, quy trình sản xuất khép kín, đảm bảo vệ sinh, an toàn thực phẩm cho người tiêu dùng.</p><p>Nước tương được sản xuất từ đậu nành nguyên chất, sử dụng công nghệ lên men tự nhiên 100% trong nhiều tháng, chắt lọc ra giọt tinh túy nhất, hương vị thơm ngon, tuyệt hảo.</p><p><strong>Nước tương Đậm đặc Maggi 300ml</strong>&nbsp;màu sánh đậm, vị đậm đà, sử dụng được cho cả món ăn chay lẫn ăn mặn. Đặc biệt, trong nước tương không chứa chất 3-MCPD, đảm bảo an toàn sức khỏe cho người tiêu dùng.</p><h3>Hướng dẫn sử dụng và bảo quản</h3><ul><li>Chấm trực tiếp đồ ăn. Có thể thêm tỏi, ớt để tăng thêm hương vị, tùy khẩu vị từng người.</li><li>Nơi khô mát, tránh ánh nắng mặt trời. Đậy kín nắp lọ sau khi sử dụng.</li><li>Không dùng cho người dị ứng với các thành phần của sản phẩm.</li></ul><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><p><i></i></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428220718210008687-cha-tuong-ot-maggi-hao-hang-chai-330g.jpg?v=1649131690630"
	},
	{
		"id": "10008681",
		"name": "Nước chấm hương cá hồi Chin-su chai 500ml",
		"product_col": [
			"Thực Phẩm Khô - Gia Vị",
			"Sản phẩm khuyến mãi"
		],
		"price": 45200,
		"compare_price": 50000,
		"content": "<p><strong>Nước mắm CHIN-SU hương cá hồi chai 500ml&nbsp;</strong>với hương thơm cá hồi đặc trưng, hài hòa, tròn vị, dù chấm, nêm nếm hay ướp nấu đều thơm ngon hảo hạng.</p><p><strong>Thành phần:&nbsp;</strong>Nước, tinh cốt cá cơm, muối, đường, amino acid: alanine, glycine, chất điều vị: monosodium glutamate (621), disodium guanylate (627), disodium inosinate (631), glutamic acid (620), chất điều chỉnh độ axit: acetic acid (260), citric acid (330), hương cá hồi tổng hợp, chất bảo quản: potassium sorbate (202), sodium benzoate (211), chất làm dày xanthan gum (415), chất tạo ngọt tổng hợp aspartame (951), màu tự nhiên: chiết xuất trái dành dành, caramel (150a), carmines (120).</p><p><strong>Hướng dẫn sử dụng:&nbsp;</strong>Dùng để chấm, tẩm ướp và chế biến thực phẩm.</p><p><strong>Cách bảo quản:&nbsp;</strong>Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><p><i></i></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428519919410008681-cha-pho-bu-chin-su-12hop-x-74gr.jpg?v=1649156221330"
	},
	{
		"id": "10622822",
		"name": "Dầu đậu nành không biến đổi gen Amur Pearl chai 1L",
		"product_col": [
			"Thực Phẩm Khô - Gia Vị"
		],
		"price": 73500,
		"compare_price": 0,
		"content": "<p><strong>Dầu đậu nành không biến đổi gen Amur Pearl chai 1L&nbsp;</strong>là dầu ăn được chiết xuất từ 100% dầu đậu nành không biến đổi gen, tinh chế, khử mùi an toàn cho sức khỏe được nhập khẩu nguyên chai từ Nga. Dầu có màu vàng óng đặc trưng của hạt đậu nành được trồng tại vùng Amur, khu vực sản xuất đậu nành chất lượng của Nga.</p><ul><li>Được sản xuất 100% từ hạt đậu nành không biến đổi gen. Không chứa cholesterol, không chất bảo quản, không chất tạo màu, không mùi.</li><li>Hàm lượng vitamin E và F vượt trội, hàm lượng chất béo có lợi cho sức khỏe trong dầu đậu nành Amur Pearl là 99,9%/100mg còn trong dầu đậu nành tiêu chuẩn là 80%/100mg.</li><li>Công nghệ sản xuất cho phép tối đa hóa lợi ích tự nhiên của hạt đậu nành giúp dầu chịu được nhiệt độ cao, là lựa chọn tuyệt vời cho các món chiên, xào và các món nướng. Có thể sử dụng để trộn salad.</li><li>Dùng trong chế biến các món ăn Âu, Á là lựa chọn tuyệt vời cho các món Salad, đồ hộp, chiên rán, xào nấu và làm gia bị cho các món canh, súp.</li><li>Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.</li><li>Hạn sử dụng 15 tháng kể từ ngày sản xuất.</li></ul><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p><p><i></i></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/162428592014210622822-cha-kho-quet-an-nhion-gui-250g.jpg?v=1649131907600"
	},
	{
		"id": "10009243",
		"name": "Đường mía thượng hạng Biên Hòa gói 1kg",
		"product_col": [
			"Thực Phẩm Khô - Gia Vị",
			"Sản phẩm khuyến mãi"
		],
		"price": 26500,
		"compare_price": 28700,
		"content": "<h2><strong>Giới&nbsp;thiệu sản phẩm&nbsp;</strong>Đường mía thượng hạng Biên Hòa gói 1kg</h2><p>Đường mía thượng hạng Biên Hòa gói 1kg là loại đường tinh khiết cao cấp sản xuất từ giống mía tốt nhất, thông qua quá trình tinh lọc tự nhiên nên đường có vị ngọt dịu, mùi thơm và không có tạp chất.</p><p>Sử dụng công nghệ tẩy màu bằng than hoạt tính và nhựa trao đổi i-on, sản phẩm có được màu trắng tinh khiết, tự nhiên mà không sử dụng bất kì hóa chất tẩy trắng nào. Sản phẩm có thể dùng để pha chế các loại nước, tăng thêm vị ngọt cho món ăn, dùng làm bánh, chế biến một số các loại thực phẩm: chè, mứt…</p><p>&nbsp;</p><p>Đường mía thượng hạng Biên Hòa gói 1kglà sản phẩm sử dụng công nghệ sạch, không có hóa chất gây độc hại cho sức khỏe con người. Với công nghệ cacbonat hóa, từ đường thô, dây chuyền đã loại ra rất nhiều tạp chất, chất màu, đường khử… tốt cho người tiêu dùng.</p><p>Đường tinh luyện Biên Hòa được đóng gói cẩn thận với khối lượng lên tới 1kg tiện lợi cho người sử dụng giúp tiết kiệm chi phí khi sử dụng.</p><p><strong>Hướng dẫn sử dụng</strong></p><p>Dùng trong chế biến thức ăn, đồ uống</p><p><strong>Hướng dẫn bảo quản</strong></p><p>Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp</p><p><strong>Lưu ý:</strong></p><p><strong>- Hạn sử dụng thực tế quý khách vui lòng xem trên bao bì.</strong></p><p><strong>- Hình sản phẩm chỉ mang tính chất minh họa, hình thực tế bao bì của sản phẩm tùy thời điểm sẽ khác so với thực tế.</strong></p>",
		"image": "https://bizweb.dktcdn.net/100/368/547/files/bien-hoa-duong-mia-thuong-hang-1kg-bien-hoa-duong-mia-thuong-hang-1kg-t20-af689621-d8e1-4c44-a050-1f0f7a5feddf.jpg?v=1649132029420"
	}
]